{
  "positive": [
    "Happiness is not something ready-made. It comes from your own actions. — Dalai Lama",
    "Believe you can, and you're halfway there. — Theodore Roosevelt",
    "The only way to do great work is to love what you do. — Steve Jobs",
    "Happiness is when what you think, what you say, and what you do are in harmony. — Mahatma Gandhi",
    "The best way to predict the future is to create it. — Peter Drucker",
    "Joy does not simply happen to us. We have to choose joy and keep choosing it every day. — Henri Nouwen",
    "The purpose of life is to discover your gift; the work of life is to develop it; the meaning of life is to give your gift away. — David Viscott",
    "Act as if what you do makes a difference. It does. — William James",
    "Keep your face always toward the sunshine, and shadows will fall behind you. — Walt Whitman",
    "You must be the change you wish to see in the world. — Mahatma Gandhi",
    "When you arise in the morning, think of what a precious privilege it is to be alive, to breathe, to think, to enjoy, to love. — Marcus Aurelius",
    "Success is not the key to happiness. Happiness is the key to success. If you love what you are doing, you will be successful. — Albert Schweitzer",
    "Do not wait to strike till the iron is hot; but make it hot by striking. — William Butler Yeats",
    "The biggest adventure you can take is to live the life of your dreams. — Oprah Winfrey",
    "Life is short, and it is up to you to make it sweet. — Sarah Louise Delany",
    "What's the dress code? - Eric Reizas"
  ],

  "negative": [
    "Out of difficulties grow miracles. — Jean de La Bruyère",
    "Even the darkest night will end and the sun will rise. — Victor Hugo",
    "Every adversity, every failure, every heartache carries with it the seed of an equal or greater benefit. — Napoleon Hill",
    "What lies behind us and what lies before us are tiny matters compared to what lies within us. — Ralph Waldo Emerson",
    "Courage doesn’t always roar. Sometimes courage is the quiet voice at the end of the day saying, 'I will try again tomorrow.' — Mary Anne Radmacher",
    "Rock bottom became the solid foundation on which I rebuilt my life. — J.K. Rowling",
    "When everything seems to be going against you, remember that the airplane takes off against the wind, not with it. — Henry Ford",
    "Hardships often prepare ordinary people for an extraordinary destiny. — C.S. Lewis",
    "You may encounter many defeats, but you must not be defeated. In fact, it may be necessary to encounter the defeats so you can know who you are. — Maya Angelou",
    "It’s always darkest before the dawn. — Thomas Fuller",
    "No matter how hard the past, you can always begin again. — Buddha",
    "Our greatest glory is not in never falling, but in rising every time we fall. — Confucius",
    "Difficulties strengthen the mind, as labor does the body. — Seneca",
    "Sometimes when you’re in a dark place you think you’ve been buried, but you’ve actually been planted. — Christine Caine",
    "Do not let what you cannot do interfere with what you can do. — John Wooden",
    "What's the dress code? - Eric Reizas"
  ],

  "neutral": [
    "Life is a journey that must be traveled no matter how bad the roads and accommodations. — Oliver Goldsmith",
    "In the end, we only regret the chances we didn’t take. — Lewis Carroll",
    "The unexamined life is not worth living. — Socrates",
    "Life is really simple, but we insist on making it complicated. — Confucius",
    "The meaning of life is to find your gift. The purpose of life is to give it away. — Pablo Picasso",
    "Do not dwell in the past, do not dream of the future, concentrate the mind on the present moment. — Buddha",
    "Life isn't about finding yourself. Life is about creating yourself. — George Bernard Shaw",
    "It is not how much we have, but how much we enjoy, that makes happiness. — Charles Spurgeon",
    "We do not remember days, we remember moments. — Cesare Pavese",
    "If you want to live a happy life, tie it to a goal, not to people or things. — Albert Einstein",
    "Life does not have to be perfect to be wonderful. — Annette Funicello",
    "The greatest glory in living lies not in never falling, but in rising every time we fall. — Nelson Mandela",
    "Happiness is not something ready made. It comes from your own actions. — Dalai Lama",
    "When one door of happiness closes, another opens; but often we look so long at the closed door that we do not see the one which has been opened for us. — Helen Keller",
    "To live is the rarest thing in the world. Most people exist, that is all. — Oscar Wilde",
    "What's the dress code? - Eric Reizas"
  ]
}